<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(carsss.jpg);
}
.Estilo1 {color: #FFFFFF}
-->
</style></head>

<body>
<table width="200" border="5" align="center" bordercolor="#FFFFFF" bgcolor="#FF0000">
  <tr>
    <td><p align="center" class="Estilo1"><strong>UN PEDACITO DE MI INFANCIA EN UNA PELICULA DE CARROS</strong></p>
    <p align="center" class="Estilo1"><strong>''CARS''</strong></p></td>
  </tr>
</table>
<table width="802" height="284" border="5" bordercolor="#FFFFFF" bgcolor="#FF0000">
  <tr>
    <td width="133"><span class="Estilo1"><strong>QUE ES CARS? </strong></span></td>
    <td width="508"><p class="Estilo1" data-sourcepos="6:1-6:296">La trama principal sigue a Rayo McQueen, un ambicioso y veloz coche de carreras de la Copa Pist&oacute;n que vive para ganar. En un viaje a California para la carrera final de la Copa Pist&oacute;n, se pierde y termina accidentalmente en el peque&ntilde;o y olvidado pueblo de Radiator Springs, en la Ruta 66.All&iacute;, Rayo se ve obligado a convivir con los peculiares habitantes del pueblo, como la gr&uacute;a oxidada Mate, la abogada Sally Carrera y el sabio Doc Hudson, un legendario coche de carreras retirado. A trav&eacute;s de sus experiencias en Radiator Springs, Rayo McQueen aprende valiosas lecciones sobre la amistad, el amor, la importancia de las relaciones humanas (o &quot;automovil&iacute;sticas&quot;) y que la vida es m&aacute;s que solo ganar carreras.</p>    </td>
    <td width="131"><img src="car.jpeg" width="183" height="275" /></td>
  </tr>
  <tr>
    <td><span class="Estilo1"><strong>PORQUE ES LA INFANCIA DE MUCHA GENTE? </strong></span></td>
    <td><span class="Estilo1">Cars marc&oacute; la infancia de mucha gente porque sus personajes (coches con personalidad propia) eran adorables y f&aacute;ciles de querer. La historia, llena de amistad, lecciones de vida y humor, transcurr&iacute;a en un mundo fascinante donde los autos viven y sienten. Adem&aacute;s, la excelente animaci&oacute;n de Pixar y la enorme cantidad de juguetes hicieron que el universo de Cars trascendiera la pantalla, acompa&ntilde;ando a los ni&ntilde;os en su d&iacute;a a d&iacute;a.</span></td>
    <td><img src="all.jpeg" width="173" height="147" /></td>
  </tr>
  <tr>
    <td><p class="Estilo1"><strong>QUE ESTUDIO DE ANIMACION REALIZO ESTA PELICULA?</strong></p>    </td>
    <td><span class="Estilo1">&quot;Cars&quot; fue realizada por Pixar Animation Studios y distribuida por Walt Disney Pictures. La idea surgi&oacute; principalmente de John Lasseter, director de la pel&iacute;cula. &Eacute;l, siendo un gran aficionado a los coches, se inspir&oacute; durante un viaje familiar por la hist&oacute;rica Ruta 66. Durante este recorrido, Lasseter not&oacute; c&oacute;mo muchos peque&ntilde;os pueblos hab&iacute;an sido olvidados por la construcci&oacute;n de las autopistas, lo que lo llev&oacute; a reflexionar sobre la importancia de la comunidad. As&iacute;, combinando su pasi&oacute;n por los autom&oacute;viles con la observaci&oacute;n de estas comunidades, concibi&oacute; un mundo donde los veh&iacute;culos son los personajes y explor&oacute; temas como la amistad y el valor de lo simple frente a la prisa.</span></td>
    <td><img src="pix.jpeg" width="253" height="200" /></td>
  </tr>
</table>
<table width="739" height="548" border="5" bordercolor="#FFFFFF" bgcolor="#990000">
  <tr>
    <td width="119"><strong>PORQUE ME GUSTA MUCHO CARS? </strong></td>
    <td width="365">A m&iacute; me gust&oacute; mucho la pel&iacute;cula de Cars porque, aunque al principio parece que solo se trata de autos corriendo, en realidad tiene una historia muy bonita y con muchos valores. Me gust&oacute; ver c&oacute;mo Rayo McQueen cambia a lo largo de la pel&iacute;cula. Al principio era un coche cre&iacute;do, que solo pensaba en ganar carreras y en ser famoso. Pero cuando llega por accidente a Radiador Springs, todo empieza a cambiar.<br />
      Me gust&oacute; ver c&oacute;mo, poco a poco, Rayo empieza a valorar cosas m&aacute;s importantes como la amistad, la humildad y el ayudar a los dem&aacute;s. Me hizo pensar que en la vida no todo es competir o ser el mejor, sino saber qui&eacute;nes est&aacute;n a tu lado y c&oacute;mo tratas a los dem&aacute;s.Tambi&eacute;n me encantaron los personajes.<br />
      Mate me hizo re&iacute;r mucho, y Doc Hudson me ense&ntilde;&oacute; que todos tienen una historia y algo que ense&ntilde;ar. Sally tambi&eacute;n fue un personaje muy bonito, que ayud&oacute; a Rayo a ver la vida de otra manera.<br />
      Las carreras, los paisajes y la animaci&oacute;n me parecieron incre&iacute;bles, pero lo que m&aacute;s me gust&oacute; fue el mensaje que deja la pel&iacute;cula: que a veces hay que frenar un poco, mirar alrededor y darse cuenta de lo que realmente importa.<br />
    Por todo eso, Cars se convirti&oacute; en una de mis pel&iacute;culas favoritas, y Rayo McQueen en uno de mis personajes&nbsp;m&aacute;s&nbsp;admirados.</td>
    <td width="225"><img src="lll.png" width="226" height="216" /></td>
  </tr>
  <tr>
    <td height="85"><strong>MI PERSONAJE FAVORITO ES DON HUDSON HURNET </strong></td>
    <td>por su incre&iacute;ble transformaci&oacute;n de un ermita&ntilde;o gru&ntilde;&oacute;n a un sabio mentor. Me encanta c&oacute;mo, a pesar de su pasado doloroso, vuelve a encontrar su chispa a trav&eacute;s de Rayo McQueen, ense&ntilde;&aacute;ndole lecciones cruciales no solo sobre las carreras, sino tambi&eacute;n sobre la vida y la verdadera amistad. Su sabidur&iacute;a tranquila y su redenci&oacute;n personal son simplemente cautivadoras.</td>
    <td><img src="maxresdefault.jpg" width="137" height="123" /></td>
  </tr>
  <tr>
    <td><strong>QUE LECCION ME DEJO ESTA PELICULA </strong></td>
    <td>Despu&eacute;s de ver la pel&iacute;cula Cars, me qued&eacute; pensando mucho en todo lo que ense&ntilde;a. Para m&iacute;, no solo fue una historia divertida de autos y carreras, sino una lecci&oacute;n de vida muy valiosa. Lo que m&aacute;s me dej&oacute; fue entender que el &eacute;xito no lo es todo, y que la fama no vale m&aacute;s que una verdadera mistad o una buena acci&oacute;n.<br />
      Al principio, Rayo McQueen solo quer&iacute;a ganar, ser el mejor y que todos lo reconocieran. Pero cuando se queda atrapado en ese peque&ntilde;o pueblo llamado Radiador Springs, se da cuenta de que hay cosas mucho m&aacute;s importantes que la velocidad o los trofeos. Ah&iacute; aprende lo que es tener amigos de verdad, tomarse el tiempo para disfrutar la vida y valorar a las personas por lo que son, no por lo que tienen.<br />
    Lo que m&aacute;s me impact&oacute; fue cuando Rayo, en la &uacute;ltima carrera, decide frenar y ayudar a otro corredor en vez de aprovechar el momento para ganar. Esa escena me ense&ntilde;&oacute; que a veces el verdadero triunfo est&aacute; en hacer lo correcto, no en cruzar la&nbsp;meta&nbsp;primero.</td>
    <td><img src="ima.jpeg" width="225" height="225" /></td>
  </tr>
</table>
<table width="502" border="5" bordercolor="#FFFFFF" bgcolor="#5B0000">
  <tr>
    <td width="89"><strong>QUE LECCION PRETENDE DEJAR ESTA PELICULA SEGUN PIXAR? </strong></td>
    <td width="389">Seg&uacute;n Pixar, &quot;Cars&quot; busca dejar la lecci&oacute;n de que la vida y la verdadera felicidad no se encuentran en la fama o la victoria individual, sino en las relaciones, la comunidad y el redescubrimiento de valores simples. La pel&iacute;cula nos ense&ntilde;a que desacelerar, apreciar a quienes nos rodean y valorar el lugar al que pertenecemos es mucho m&aacute;s importante que la prisa por alcanzar el &eacute;xito material o la gloria personal. Es un recordatorio de que la verdadera riqueza est&aacute; en la conexi&oacute;n humana (o &quot;automovil&iacute;stica&quot;) y en la humildad.</td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
